[
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-charts",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-git"
]